import ladderImg from '../assets/images/marginalia-coming-soon.png';
import cartImg from '../assets/images/marginalia-online-shopping.png';
import orderImg from '../assets/images/marginalia-order-complete.png';

export const featuresData = [
    {
        id: 1,
        heading: 'Направете гласа си чут с анонимно гласуване.',
        description:
            'Независимо дали е в правителството или в бизнеса, вашето мнение има значение. С Vot3 можете да участвате в анонимно гласуване и да имате думата при важни решения, без да се страхувате от осъждане или пристрастия. Присъединете се към разговора и направете гласа си още днес.',
        img: ladderImg,
    },
    {
        id: 2,
        heading: 'Отключете силата на кампаниите, управлявани от данни.',
        description:
            'Вземете информирани решения и постигнете резултати с кампании, подкрепени от данни. Vot3 събира ценни данни чрез проучвания, като ви дава информацията, от която се нуждаете, за да създадете целеви и ефективни маркетингови кампании. Увеличете успеха си, като използвате силата на данните.',
        img: cartImg,
    },
    {
        id: 3,
        heading: 'Отключете ценни прозрения с насочени бизнес проучвания.',
        description:
            'Вземете информирани решения и движете бизнеса си напред с насочени бизнес проучвания. Съберете ценна информация от вашата целева аудитория и използвайте данните, за да оформите своите изследователски и маркетингови стратегии. С Vot3 отключете силата на вземането на решения, базирани на данни.',
        img: orderImg,
    },
];
